Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingets-kultur-og-idrettsstipend.html.tmx
Source language: nob
Languages: sme

source: Sametingets kultur- og idrettsstipend / Idrett / Kulturliv / Forsiden - Sametinget
sme: Sámedikki kultur-ja valáštallanstipeanddat / Falástallan / Kultureallin / Sámediggi - Sametinget

source: Sametingets kultur- og idrettsstipend
sme: Sámedikki kultur-ja valáštallanstipeanddat

source: 10. desember 2014
sme: 10. Juovlamánnu 2014

source: Sametingets kultur- og idrettsstipend for ungdom tildeles Ole Mathis Sara Nedrejord, Aslak Ole Eira, Ina-Theres Andrea Sparrok, Sarakka Gaup og Anne Maia Raanes Sørensen
sme: Sámedikki nuoraid kultur-ja valáštallanstipeandda ožžot Ole Mathis Sara Nedrejord, Aslak Ole Eira, Ina-Theres Andrea Sparrok, Sarakka Gaup ja Anne Maia Raanes Sørensen

source: Sametingets kultur- og idrettsstipend skal motivere samisk ungdom til å engasjere seg innenfor musikk, kunst, kultur og idrett.
sme: Sámedikki kultur- ja valáštallanstipeanda galgá movttiidahttit sámi nuoraid bargat musihkain, dáidagiin, kultuvrrain ja valáštallamiin.

source: Det tildeles fem stipender à kr 25 000, og stipendene er delt ut på bakgrunn av søknader.
sme: Sámediggi juohká vihtta 25 000 ruvdnosaš stipeandda, ja dat juhkkojuvvojit ohcamiid vuođul.

source: Sametingsråd Henrik Olsen sier han er imponert over bredden blant søkerne.
sme: Sámediggeráđđi Henrik Olsen dadjá ahte son lea hui sakka jierásmuvvan go ohcciid doaimmat fátmmastit nu viidát.

source: -Jeg vil si at både mengden søknader og kvaliteten på søkerne bærer ord om en god framtid for samisk kultur- og idrettsliv.
sme: -Mun háliidan dadjat ahte sámi kultur- ja valáštallaneallimis lea buorre boahtteáigi go ledje nu ollu ohccit ja buorre kvalitehta.

source: Det var svært vanskelig å velge fem vinnere blant dem, sier sametingsråd Henrik Olsen.
sme: Mis lei hui váttis válljet vihttasa sin gaskkas, dadjá sámediggeráđđi Henrik Olsen.

source: Idrettsstipend:
sme: Valáštallanstipeanda:

source: Ole Mathis Sara Nedrejord er skihopper og har oppnådd gode plasseringer både nasjonalt og internasjonalt.
sme: Ole Mathis Sara Nedrejord lea njuikejeaddji ja lea olahan buriid bohtosiid sihke nationála ja riikkaidgaskasaš dásis.

source: I fjord årets sesong var han landets nest beste juniorhopper.
sme: Diimmá njuikenáigodagas lei son riikka nubbin buoremus juniornjuikejeaddji.

source: Aslak Ole Eira er skiløper. Han satser for fullt på langrenn, og går for tiden på skigymnas i Nordreisa.
sme: Aslak Ole Eira lea guhkesmátki čuoigi, ja vázzá dál Ráissa čuoiganjoatkkaskuvllas.

source: Eira har gode resultater fra Artic Winter Games og flere andre mesterskap.
sme: Sus ledje buorit bohtosat Artic Winter Games gilvvuin ja máŋgga eará meašttirčuoigamiin.

source: Ina-Theres Andrea Sparrok er fotograf.
sme: Ina-Theres Andrea Sparrok lea govvideaddji.

source: Hun har dokumentert sør-samisk reindrift på en god og levende måte.
sme: Son lea duođaštan máttasámi boazodoalu buori ja ealli vuogi mielde.

source: Ved bruk av bilder og tekst sprer hun også kunnskap om samisk språk og kultur, og er en motivator for samisk ungdom med interesse for fotokunst.
sme: Govaid ja teavsttaid bokte juohká son máhtu maiddái sámi giela ja kultuvrra birra, ja movttiidahttá sámi nuoraid ge beroštit govvendáidagis.

source: Sarakka Gaup er skuespiller.
sme: Sarakka Gaup lea neavttár.

source: Gjennom teaterkunst har hun allerede opparbeidet seg lang og allsidig erfaring.
sme: Teáhterdáidaga bokte lea son juo gártadan alccesis guhkes ja juohkelágan vásihusaid.

source: Gaup viser gjennom sin scenekunst at samisk kulturformidling berører.
sme: Gaup čájeha lávdedáidagis bokte ahte sámi kulturgaskkusteapmi guoskkaha.

source: Det krever mot og dedikasjon for å lykkes i kunstfeltet, og hun fremstår som en stemme for unge samer som leter etter tilhørighet og egne røtter.
sme: Ferte leat duostil ja geavahit buot searaid dáidagii go galgá lihkostuvvat, ja son doaibmá nuorra sámiid jietnan geat leat ohcamin gullevašvuođa ja ruohttasiiddiset.

source: Anne Maia Raanes Sørensen er ballettdanser.
sme: Anne Maia Raanes Sørensen lea baleahttadánsu.

source: I en alder av åtte år startet hun sin karriere som ballettdanser.
sme: Son álggahii juo gávcci jahkásažžan karrieara baleahttadánsumis.

source: Gjennom dans kan også samisk kultur bli belyst og fremhevet.
sme: Sámi kultuvrra sáhttá maiddái dánssa bokte čuvget ja buktit oidnosii.

source: Hun har stor lidenskap for dans, og vil være med på å vise andre samiske ungdom at dans også kan ha en plass i samisk kulturformidling.
sme: Sus lea nana háliidus dánsut, ja háliida leat mielde čájeheamen eará sámi nuoraide ahte dánsumii sáhttá maiddái leat sadji sámi kulturgaskkusteamis.

source: Hun studerer ballett i Canada.
sme: Son lea oahppamin baleahta Kanadas.

source: Raanes Sørensen skal i januar begynne som lærling i et profesjonelt ballett kompani, Coastal City Ballet.
sme: Raanes Sørensen álgá fidnooahppin ámmátlaš baleahtta kompaniijas, Coastal City Ballet.

source: Sametingsråd Henrik Olsen sier at stipendvinnerne er alle sammen gode forbilder og ambassadører for samisk ungdom som ønsker å satse på idrett og kultur.
sme: Sámediggeráđđi Henrik Olsen dadjá ahte stipeandaoažžut leat buohkat buorrin ovdagovvan sámi nuoraide ja leat sin ambassadevrrat go háliidit áŋgiruššat valáštallamiin ja kultuvrrain.

source: Mer info: Sametingsråd Henrik Olsen, 907 75 219
sme: Eanet dieđut: Sámediggeráđđi Henrik Olsen, 907 75 219
